const names = [
    "太平洋", "印度洋", "大西洋", "北冰洋",
    "盘古", "天吴", "毕方", "据比", "竖亥", "烛阴", "女娲",
    "祝融", "少昊", "共工", "颛顼", "禺强/玄冥", "华胥", "句芒",
    "陆吾", "英招", "离珠", "蚩尤", "赤松", "力牧", "应龙", "夸父", "夸娥", "精卫", "瑶姬",
    "羲和", "常羲", "帝喾",
    "伏羲", "神农", "轩辕",
    "嫦娥", "月兔",
    "Tesla",
    "宙斯 / Zeus", "波塞冬 / Poseidon", "哈迪斯 / Hades", "赫斯提亚 / Hestia", "德墨忒尔 / Demeter", "阿瑞斯 / Ares",
    "雅典娜 / Athena", "赫耳墨斯 / Hermes", "赫淮斯托斯 / Hephaestus", "阿波罗 / Apollo", "阿弗洛狄忒 / Aphrodite",
    "阿尔忒弥斯 / Artemis", "狄俄尼索斯 / Dionysus",
]

export default names;